[
	{
		title: "Tip 1",
		text:  "Plan your trip as much as possible before leaving home."
	},
	{
		title: "Tip 2",
		text:  "Establish a daily budget so you don’t run out of money before your vacation ends."
	},
	{
		title: "Tip 3",
		text:  "Bring your credit cards. All major credit cards are accepted almost everywhere and can be very helpful in case of emergencies."
	},
	{
		title: "Tip 4",
		text:  "Dress comfortably."
	},
	{
		title: "Tip 5",
		text:  "Bring enough of your prescription medications to last your entire trip. Even though the big U.S. chain pharmacies are located here and many open 24 hours, you never know if your medication will be available if you run out unexpectedly."
	},
	{
		title: "Tip 6",
		text:  "Book any tours, concerts and shows in advance to avoid being left out."
	},
	{
		title: "Tip 7",
		text:  "Keep all your travel documents in the same place."
	},
	{
		title: "Tip 8",
		text:  "Familiarize yourself with basic words in Spanish. A simple “gracias”, or “thank you”, can go a long way."
	},
	{
		title: "Tip 9",
		text:  "Make sure your cellphone plan includes long distance and/or roaming to avoid unnecessary charges. Even though Puerto Rico is U.S. Territory, cellphone calls to the mainland are considered to be long distance—though most U.S. cell carriers now include Puerto Rico in their unlimited plans."
	},
	{
		title: "Tip 10",
		text:  "Be open to new experiences. This will most certainly guarantee you’ll have a good time."
	},
	{
		title: "Tip 11: Sunscreen",
		text:  "Year round sun and hot weather can really do a number on your skin, especially if you’re not used to the heat. Use it, even if you don’t plan to visit the beach."
	},
	{
		title: "Tip 12: Bathing suit",
		text:  "With so many beautiful beaches to choose from, you don’t want to miss out on the fun just because you forgot your suit (and none of our public beaches are clothing-optional)."
	},
	{
		title: "Tip 13: Light clothes",
		text:  "After a day of sightseeing in Old San Juan or Ponce, you’ll be glad you decided to bring those white cotton shirts."
	},
	{
		title: "Tip 14: Comfortable shoes",
		text:  "Comfortable shoes mean happy feet. And happy feet equals great vacation."
	},
	{
		title: "Tip 15: Bug repellent",
		text:  "Protect yourself from unpleasant mosquito and no-see-um insect bites, especially if you plan on visiting the El Yunque rainforest or doing outdoor activities."
	},
	{
		title: "Tip 16: Rain gear",
		text:  "An umbrella or poncho to keep yourself dry. Tropical climate is very unpredictable and it can start raining out of the blue."
	},
	{
		title: "Tip 17: Hat",
		text:  "Protect your most precious body part from the suns rays. It also keeps you cooler."
	},
	{
		title: "Tip 18: Dress clothes",
		text:  "Even though the overall dress code is casual 24/7, some nightclubs, bars, restaurants and shows require more formal attire."
	},
	{
		title: "Tip 19: Flip flops",
		text:  "They protect your feet from the hot sand and wash off easily when its time to go."
	},
	{
		title: "Emergency Services Line",
		text:  "911."
	},
	{
		title: "Police Department Line",
		text:  "787-726-7020."
	},
	{
		title: "Fire Department Line",
		text:  "787-725-3444."
	},
	{
		title: "Medical emergency Line",
		text:  "787-754-2550."
	},
	{
		title: "Ashford Presbyterian Community Hospital",
		text:  "787-721-2160."
	},
	{
		title: "Tourist information Line",
		text:  "787-722-1709."
	}
]

